Repository: TimmyAmant/marquee
Catalog: mac/Marquee/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br

source: Dynamic range
de: Dynamikumfang
es: Rango dinámico
fr: Plage dynamique
pt_br: Faixa dinâmica

source: Each person you pick gets a member account linked to their %@ account, so they can sign in with it.
de: Jede Person, die du auswählst, bekommt ein Mitgliedskonto, das mit ihrem %@-Konto verknüpft ist, damit sie sich damit anmelden kann.
es: Cada persona que elijas recibe una cuenta de miembro vinculada a su cuenta de %@, para que pueda iniciar sesión con ella.
fr: Chaque personne choisie reçoit un compte membre associé à son compte %@, pour pouvoir se connecter avec.
pt_br: Cada pessoa que você escolher ganha uma conta de membro vinculada à conta do %@ dela, para poder entrar com ela.

source: Each server under Download Clients now has its own webhook URL — use those for anything new. These shared URLs from before keep working for servers already set up with them.
de: Jeder Server unter Download-Clients hat jetzt seine eigene Webhook-URL – nutze diese für alles Neue. Diese gemeinsamen URLs von früher funktionieren weiter für Server, die schon damit eingerichtet sind.
es: Ahora cada servidor en Clientes de descarga tiene su propia URL de webhook: úsalas para todo lo nuevo. Estas URL compartidas de antes siguen funcionando para los servidores que ya las usan.
fr: Chaque serveur sous Clients de téléchargement a désormais sa propre URL de webhook — utilisez-les pour tout nouvel ajout. Ces anciennes URL partagées continuent de fonctionner pour les serveurs déjà configurés avec.
pt_br: Agora cada servidor em Clientes de download tem sua própria URL de webhook — use essas para tudo que for novo. Estas URLs compartilhadas de antes continuam funcionando para os servidores já configurados com elas.

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
pt_br: Editar

source: Edit %@
de: %@ bearbeiten
es: Editar %@
fr: Modifier %@
pt_br: Editar %@

source: Edit rule
de: Regel bearbeiten
es: Editar regla
fr: Modifier la règle
pt_br: Editar regra

source: Edit your name, username, or password below.
de: Ändere unten deinen Namen, Benutzernamen oder dein Passwort.
es: Cambia tu nombre, nombre de usuario o contraseña aquí abajo.
fr: Modifiez votre nom, votre nom d’utilisateur ou votre mot de passe ci-dessous.
pt_br: Altere seu nome, nome de usuário ou senha abaixo.

source: Edited %@
de: Bearbeitet am %@
es: Editado el %@
fr: Modifié le %@
pt_br: Editado em %@

source: Email notifications
de: E-Mail-Benachrichtigungen
es: Notificaciones por correo
fr: Notifications par e-mail
pt_br: Notificações por e-mail

source: Emails one or more addresses through your own mail server (SMTP) whenever something is grabbed, downloaded, or a request is approved/rejected.
de: Schickt über deinen eigenen Mailserver (SMTP) E-Mails an eine oder mehrere Adressen, sobald etwas gegrabbt oder heruntergeladen oder eine Anfrage genehmigt/abgelehnt wird.
es: Envía correos a una o más direcciones mediante tu propio servidor de correo (SMTP) cada vez que algo se captura o se descarga, o se aprueba/rechaza una solicitud.
fr: Envoie un e-mail à une ou plusieurs adresses via votre propre serveur de messagerie (SMTP) dès que quelque chose est récupéré ou téléchargé, ou qu’une demande est approuvée/refusée.
pt_br: Envia e-mails para um ou mais endereços pelo seu próprio servidor de e-mail (SMTP) sempre que algo é capturado ou baixado, ou um pedido é aprovado/recusado.

source: Emby speaks the same language as Jellyfin, so either works here — connected to %@.
de: Emby spricht dieselbe Sprache wie Jellyfin, daher funktioniert hier beides – verbunden mit %@.
es: Emby habla el mismo idioma que Jellyfin, así que aquí sirve cualquiera de los dos. Conectado a %@.
fr: Emby parle le même langage que Jellyfin : l’un ou l’autre fonctionne ici — connecté à %@.
pt_br: O Emby fala a mesma língua do Jellyfin, então qualquer um funciona aqui — conectado a %@.

source: Emby speaks the same language as Jellyfin, so either works here.
de: Emby spricht dieselbe Sprache wie Jellyfin, daher funktioniert hier beides.
es: Emby habla el mismo idioma que Jellyfin, así que aquí sirve cualquiera de los dos.
fr: Emby parle le même langage que Jellyfin : l’un ou l’autre fonctionne ici.
pt_br: O Emby fala a mesma língua do Jellyfin, então qualquer um funciona aqui.

source: Enter a TMDb list's number or link.
de: Gib die Nummer oder den Link einer TMDb-Liste ein.
es: Introduce el número o el enlace de una lista de TMDb.
fr: Saisissez le numéro ou le lien d’une liste TMDb.
pt_br: Digite o número ou o link de uma lista do TMDb.

source: Enter a TMDb or IMDb id.
de: Gib eine TMDb- oder IMDb-ID ein.
es: Introduce un ID de TMDb o IMDb.
fr: Saisissez un identifiant TMDb ou IMDb.
pt_br: Digite um ID do TMDb ou do IMDb.

source: Enter a TMDb, IMDb or TheTVDB id.
de: Gib eine TMDb-, IMDb- oder TheTVDB-ID ein.
es: Introduce un ID de TMDb, IMDb o TheTVDB.
fr: Saisissez un identifiant TMDb, IMDb ou TheTVDB.
pt_br: Digite um ID do TMDb, IMDb ou TheTVDB.

source: Enter a valid email address.
de: Gib eine gültige E-Mail-Adresse ein.
es: Introduce una dirección de correo válida.
fr: Saisissez une adresse e-mail valide.
pt_br: Digite um endereço de e-mail válido.

source: Enter address manually
de: Adresse manuell eingeben
es: Introducir dirección manualmente
fr: Saisir l’adresse manuellement
pt_br: Digitar endereço manualmente

source: Enter the API key again to change the URL.
de: Gib den API-Schlüssel erneut ein, um die URL zu ändern.
es: Vuelve a escribir la clave de API para cambiar la URL.
fr: Saisissez à nouveau la clé d’API pour modifier l’URL.
pt_br: Digite a chave de API de novo para alterar a URL.

source: Enter the IP address or URL of the computer running Marquee. The port is usually 3000.
de: Gib die IP-Adresse oder URL des Computers ein, auf dem Marquee läuft. Der Port ist meist 3000.
es: Introduce la dirección IP o la URL del ordenador que ejecuta Marquee. El puerto suele ser 3000.
fr: Saisissez l’adresse IP ou l’URL de l’ordinateur qui exécute Marquee. Le port est généralement 3000.
pt_br: Digite o endereço IP ou a URL do computador que roda o Marquee. A porta costuma ser 3000.

source: Enter the full URL, starting with https://.
de: Gib die vollständige URL ein, beginnend mit https://.
es: Introduce la URL completa, que empiece por https://.
fr: Saisissez l’URL complète, commençant par https://.
pt_br: Digite a URL completa, começando com https://.

source: Enter your %@ username and password.
de: Gib deinen %@-Benutzernamen und dein Passwort ein.
es: Escribe tu nombre de usuario y contraseña de %@.
fr: Saisissez votre nom d’utilisateur et votre mot de passe %@.
pt_br: Digite seu nome de usuário e senha do %@.

source: Enter your server's IP address or URL.
de: Gib die IP-Adresse oder URL deines Servers ein.
es: Introduce la dirección IP o la URL de tu servidor.
fr: Saisissez l’adresse IP ou l’URL de votre serveur.
pt_br: Digite o endereço IP ou a URL do seu servidor.

source: Enter your username and password.
de: Gib deinen Benutzernamen und dein Passwort ein.
es: Escribe tu nombre de usuario y tu contraseña.
fr: Saisissez votre nom d’utilisateur et votre mot de passe.
pt_br: Digite seu nome de usuário e sua senha.

source: Episode
de: Folge
es: Episodio
fr: Épisode
pt_br: Episódio

source: Episodes
de: Folgen
es: Episodios
fr: Épisodes
pt_br: Episódios

source: Error
de: Fehler
fr: Erreur
pt_br: Erro

source: Error Reference
de: Fehlerreferenz
es: Referencia de errores
fr: Référence des erreurs
pt_br: Referência de erros

source: Error reference
de: Fehlerreferenz
es: Referencia de errores
fr: Référence des erreurs
pt_br: Referência de erros

source: Event
de: Ereignis
es: Evento
fr: Événement
pt_br: Evento

source: Every %lld days
de: Alle %lld Tage
es: Cada %lld días
fr: Tous les %lld jours
pt_br: A cada %lld dias

source: Every %lld hours
de: Alle %lld Stunden
es: Cada %lld horas
fr: Toutes les %lld heures
pt_br: A cada %lld horas

source: Every %lld minutes
de: Alle %lld Minuten
es: Cada %lld minutos
fr: Toutes les %lld minutes
pt_br: A cada %lld minutos

source: Every hour
de: Jede Stunde
es: Cada hora
fr: Toutes les heures
pt_br: A cada hora

source: Every poster, search result, and title page comes from TMDb. Add a free API key or read access token in Settings → General.
de: Jedes Poster, jedes Suchergebnis und jede Titelseite kommt von TMDb. Füg in Einstellungen → Allgemein einen kostenlosen API-Schlüssel oder ein Lesezugriffstoken hinzu.
es: Cada póster, resultado de búsqueda y página de título viene de TMDb. Añade una clave de API gratuita o un token de acceso de lectura en Ajustes → General.
fr: Chaque affiche, résultat de recherche et page de titre vient de TMDb. Ajoutez une clé d’API gratuite ou un jeton d’accès en lecture dans Paramètres → Général.
pt_br: Todo pôster, resultado de busca e página de título vem do TMDb. Adicione uma chave de API gratuita ou um token de acesso de leitura em Configurações → Geral.

source: Every request
de: Jede Anfrage
es: Todas las solicitudes
fr: Toutes les demandes
pt_br: Todos os pedidos

source: Every title that matches can't be requested — you can still add it yourself. Preview shows what it would catch among the titles Marquee has looked up.
de: Passende Titel können nicht angefragt werden – du kannst sie weiterhin selbst hinzufügen. Die Vorschau zeigt, was es unter den Titeln träfe, die Marquee schon kennt.
es: No se podrá pedir ningún título que coincida; tú aún puedes añadirlo. La vista previa muestra lo que bloquearía entre los títulos que Marquee ya ha consultado.
fr: Aucun titre correspondant ne pourra être demandé — vous pouvez toujours l’ajouter vous-même. L’aperçu montre ce qui serait bloqué parmi les titres déjà consultés par Marquee.
pt_br: Nenhum título que corresponda poderá ser pedido — você ainda pode adicioná-lo. A prévia mostra o que seria bloqueado entre os títulos que o Marquee já consultou.

source: Everyone with an account on this Marquee server.
de: Alle mit einem Konto auf diesem Marquee-Server.
es: Todas las personas con cuenta en este servidor Marquee.
fr: Toutes les personnes ayant un compte sur ce serveur Marquee.
pt_br: Todas as pessoas com conta neste servidor Marquee.

source: Everyone's requests
de: Anfragen aller
es: Solicitudes de todos
fr: Les demandes de tout le monde
pt_br: Pedidos de todos

source: Everything TMDb marks as adult.
de: Alles, was TMDb als für Erwachsene markiert.
es: Todo lo que TMDb marca como para adultos.
fr: Tout ce que TMDb signale comme réservé aux adultes.
pt_br: Tudo o que o TMDb marca como adulto.

source: Expanded
de: Ausgeklappt
es: Desplegado
fr: Développé
pt_br: Expandido

source: Expired
de: Abgelaufen
es: Caducada
fr: Expirée
pt_br: Expirada

source: Expires
de: Läuft ab
es: Caduca
fr: Expiration
pt_br: Expira

source: Expires %@
de: Läuft am %@ ab
es: Caduca el %@
fr: Expire le %@
pt_br: Expira em %@

source: Favorite
de: Favorisieren
es: Favorito
fr: Favori
pt_br: Favoritar

source: Favorited
de: Favorisiert
es: En favoritos
fr: Dans les favoris
pt_br: Favoritado

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
pt_br: Favoritos

source: File details
de: Dateidetails
es: Detalles del archivo
fr: Détails du fichier
pt_br: Detalhes do arquivo

source: Fill in whichever id you have — this repoints your synced library to the correct title without needing to fix the match in Plex/Jellyfin/Sonarr itself.
de: Trag die ID ein, die du hast – so zeigt deine synchronisierte Mediathek auf den richtigen Titel, ohne dass du die Zuordnung in Plex/Jellyfin/Sonarr selbst korrigieren musst.
es: Rellena el ID que tengas: así tu biblioteca sincronizada apunta al título correcto sin tener que corregir la coincidencia en Plex/Jellyfin/Sonarr.
fr: Renseignez l’identifiant dont vous disposez — votre bibliothèque synchronisée pointera vers le bon titre sans devoir corriger la correspondance dans Plex/Jellyfin/Sonarr.
pt_br: Preencha o ID que você tiver — assim sua biblioteca sincronizada aponta para o título certo sem precisar corrigir a correspondência no Plex/Jellyfin/Sonarr.

source: Fills in poster art and an overview for TV shows when TMDb doesn't have them yet — Sonarr's own metadata comes from here too.
de: Ergänzt Poster und Beschreibung von Serien, wenn TMDb sie noch nicht hat – auch Sonarrs eigene Metadaten kommen von hier.
es: Completa el póster y la sinopsis de las series cuando TMDb aún no los tiene; los metadatos de Sonarr también vienen de aquí.
fr: Complète l’affiche et le résumé des séries quand TMDb ne les a pas encore — les métadonnées de Sonarr viennent aussi d’ici.
pt_br: Completa o pôster e a sinopse das séries quando o TMDb ainda não os tem — os metadados do próprio Sonarr também vêm daqui.

source: Filter genres
de: Genres filtern
es: Filtrar géneros
fr: Filtrer les genres
pt_br: Filtrar gêneros

source: Filter lines
de: Zeilen filtern
es: Filtrar líneas
fr: Filtrer les lignes
pt_br: Filtrar linhas

source: Find your Marquee server
de: Finde deinen Marquee-Server
es: Busca tu servidor Marquee
fr: Trouvez votre serveur Marquee
pt_br: Encontre seu servidor Marquee

source: Find…
de: Suchen …
es: Buscar…
fr: Rechercher…
pt_br: Buscar…

source: Finish signing in in the browser window that just opened.
de: Schließ die Anmeldung im gerade geöffneten Browserfenster ab.
es: Termina de iniciar sesión en la ventana del navegador que se acaba de abrir.
fr: Terminez la connexion dans la fenêtre du navigateur qui vient de s’ouvrir.
pt_br: Termine o login na janela do navegador que acabou de abrir.

source: First Air Date
de: Erstausstrahlung
es: Primera emisión
fr: Première diffusion
pt_br: Primeira exibição

source: First sign-in links an account whose username is the person's email — only when the provider says the email is verified, and never the admin account.
de: Die erste Anmeldung verknüpft ein Konto, dessen Benutzername die E-Mail der Person ist – nur wenn der Anbieter die E-Mail als bestätigt meldet, und nie das Admin-Konto.
es: El primer inicio de sesión vincula la cuenta cuyo nombre de usuario sea el correo de esa persona, solo si el proveedor indica que el correo está verificado, y nunca la cuenta del administrador.
fr: La première connexion associe le compte dont le nom d’utilisateur est l’e-mail de la personne — seulement si le fournisseur indique que l’e-mail est vérifié, et jamais le compte administrateur.
pt_br: O primeiro login vincula a conta cujo nome de usuário é o e-mail da pessoa — só quando o provedor diz que o e-mail foi verificado, e nunca a conta do administrador.

source: Fix ID
de: ID korrigieren
es: Corregir ID
fr: Corriger l’ID
pt_br: Corrigir ID

source: Fix this title's match
de: Zuordnung dieses Titels korrigieren
es: Corregir la coincidencia de este título
fr: Corriger la correspondance de ce titre
pt_br: Corrigir a correspondência deste título

source: Fixed
de: Behoben
es: Resuelto
fr: Résolu
pt_br: Resolvido

source: Fixed: %@
de: Behoben: %@
es: Resuelto: %@
fr: Résolu : %@
pt_br: Resolvido: %@

source: Fixing…
de: Wird korrigiert …
es: Corrigiendo…
fr: Correction…
pt_br: Corrigindo…

source: Flag a request after
de: Anfrage markieren nach
es: Marcar una solicitud tras
fr: Signaler une demande après
pt_br: Sinalizar um pedido após

source: For Gmail, an app password (myaccount.google.com/apppasswords), not your normal one.
de: Für Gmail ein App-Passwort (myaccount.google.com/apppasswords), nicht dein normales.
es: Para Gmail, una contraseña de aplicación (myaccount.google.com/apppasswords), no la habitual.
fr: Pour Gmail, un mot de passe d’application (myaccount.google.com/apppasswords), pas votre mot de passe habituel.
pt_br: Para o Gmail, uma senha de app (myaccount.google.com/apppasswords), não a sua senha normal.

source: For reviewers
de: Für Prüfende
es: Para revisores
fr: Pour les examinateurs
pt_br: Para quem analisa

source: For shows that aren't anime. Anime shows are added as Anime unless you pick otherwise when approving.
de: Für Serien, die kein Anime sind. Anime-Serien werden als Anime hinzugefügt, sofern du beim Genehmigen nichts anderes wählst.
es: Para series que no son anime. Las series de anime se añaden como Anime salvo que elijas otra cosa al aprobar.
fr: Pour les séries qui ne sont pas des animes. Les animes sont ajoutés en tant qu’Anime, sauf choix contraire lors de l’approbation.
pt_br: Para séries que não são anime. Séries de anime são adicionadas como Anime, a menos que você escolha outra coisa ao aprovar.

source: Former member
de: Ehemaliges Mitglied
es: Antiguo miembro
fr: Ancien membre
pt_br: Ex-membro

source: Found %@
de: Gefunden: %@
es: Encontrado: %@
fr: Trouvé : %@
pt_br: Encontrado: %@

source: Found %lld servers
de: %lld Server gefunden
es: Se encontraron %lld servidores
fr: %lld serveurs trouvés
pt_br: %lld servidores encontrados

source: Found Marquee at %@, but the server needs updating to %@ or later to work with the Mac app.
de: Marquee unter %1$@ gefunden, aber der Server muss auf %2$@ oder neuer aktualisiert werden, damit er mit der Mac-App funktioniert.
es: Se encontró Marquee en %1$@, pero hay que actualizar el servidor a la versión %2$@ o posterior para usarlo con la app de Mac.
fr: Marquee a été trouvé à %1$@, mais le serveur doit être mis à jour en version %2$@ ou ultérieure pour fonctionner avec l’app Mac.
pt_br: O Marquee foi encontrado em %1$@, mas o servidor precisa ser atualizado para a versão %2$@ ou mais recente para funcionar com o app para Mac.

source: Found Marquee at %@, but the server needs updating to %@ or later to work with the iPhone app.
de: Marquee unter %1$@ gefunden, aber der Server muss auf %2$@ oder neuer aktualisiert werden, damit er mit der iPhone-App funktioniert.
es: Se encontró Marquee en %1$@, pero hay que actualizar el servidor a la versión %2$@ o posterior para usarlo con la app de iPhone.
fr: Marquee a été trouvé à %1$@, mais le serveur doit être mis à jour en version %2$@ ou ultérieure pour fonctionner avec l’app iPhone.
pt_br: O Marquee foi encontrado em %1$@, mas o servidor precisa ser atualizado para a versão %2$@ ou mais recente para funcionar com o app para iPhone.

source: Found your server
de: Server gefunden
es: Servidor encontrado
fr: Serveur trouvé
pt_br: Servidor encontrado

source: From %@
de: Aus %@
es: De %@
fr: Tiré de %@
pt_br: De %@

source: From Settings → General in %@
de: Unter Settings → General in %@
es: En Settings → General de %@
fr: Dans Settings → General de %@
pt_br: Em Settings → General no %@

source: From Slack's Incoming Webhooks app, or Mattermost's or Rocket.Chat's.
de: Aus der Slack-App „Incoming Webhooks“ oder von Mattermost bzw. Rocket.Chat.
es: De la app Incoming Webhooks de Slack, o la de Mattermost o Rocket.Chat.
fr: Depuis l’appli Incoming Webhooks de Slack, ou celle de Mattermost ou Rocket.Chat.
pt_br: Do app Incoming Webhooks do Slack, ou do Mattermost ou Rocket.Chat.

source: From a Trakt API app at trakt.tv/oauth/applications
de: Aus einer Trakt-API-App unter trakt.tv/oauth/applications
es: De una app de API de Trakt en trakt.tv/oauth/applications
fr: D’une application API Trakt sur trakt.tv/oauth/applications
pt_br: De um app de API do Trakt em trakt.tv/oauth/applications

source: From a channel's Integrations → Webhooks settings in Discord
de: Aus den Kanaleinstellungen Integrationen → Webhooks in Discord
es: Desde los ajustes Integraciones → Webhooks de un canal en Discord
fr: Depuis les paramètres Intégrations → Webhooks d’un salon dans Discord
pt_br: Nas configurações Integrações → Webhooks de um canal no Discord

source: From address
de: Absenderadresse
es: Dirección del remitente
fr: Adresse d’expédition
pt_br: Endereço do remetente

source: From omdbapi.com/apikey.aspx
de: Von omdbapi.com/apikey.aspx
es: De omdbapi.com/apikey.aspx
fr: Sur omdbapi.com/apikey.aspx
pt_br: Em omdbapi.com/apikey.aspx

source: From the last daily snapshot, %@.
de: Aus der letzten täglichen Aufzeichnung, %@.
es: De la última instantánea diaria, %@.
fr: D’après le dernier instantané quotidien, %@.
pt_br: Do último registro diário, %@.

source: From thetvdb.com/dashboard/account/apikey
de: Von thetvdb.com/dashboard/account/apikey
es: De thetvdb.com/dashboard/account/apikey
fr: Sur thetvdb.com/dashboard/account/apikey
pt_br: Em thetvdb.com/dashboard/account/apikey

source: Full access
de: Vollzugriff
es: Acceso completo
fr: Accès complet
pt_br: Acesso total

# Full in about %lld days at the current rate (%@/day).
source: Full in about %1$lld days at the current rate (%2$@/day).
de: Beim aktuellen Tempo in etwa %1$lld Tagen voll (%2$@/Tag).
es: Lleno en aproximadamente %1$lld días al ritmo actual (%2$@/día).
fr: Plein dans environ %1$lld jours au rythme actuel (%2$@/jour).
pt_br: Cheio em cerca de %1$lld dias no ritmo atual (%2$@/dia).

source: Full today at the current rate (%@/day).
de: Beim aktuellen Tempo heute voll (%@/Tag).
es: Lleno hoy al ritmo actual (%@/día).
fr: Plein aujourd’hui au rythme actuel (%@/jour).
pt_br: Cheio hoje no ritmo atual (%@/dia).

source: General
de: Allgemein
fr: Général
pt_br: Geral

source: Generate an API key from the dashboard: Administration → API Keys in Jellyfin, or Advanced → API Keys in Emby.
de: Erzeuge im Dashboard einen API-Schlüssel: Administration → API-Schlüssel in Jellyfin oder Erweitert → API-Schlüssel in Emby.
es: Genera una clave de API desde el panel: Administración → Claves API en Jellyfin, o Avanzado → Claves API en Emby.
fr: Générez une clé d’API depuis le tableau de bord : Administration → Clés API dans Jellyfin, ou Avancé → Clés API dans Emby.
pt_br: Gere uma chave de API no painel: Administração → Chaves de API no Jellyfin, ou Avançado → Chaves de API no Emby.

source: Get notifications on this Mac?
de: Benachrichtigungen auf diesem Mac erhalten?
es: ¿Recibir notificaciones en este Mac?
fr: Recevoir des notifications sur ce Mac ?
pt_br: Receber notificações neste Mac?

source: Get notifications on this iPhone?
de: Benachrichtigungen auf diesem iPhone erhalten?
es: ¿Recibir notificaciones en este iPhone?
fr: Recevoir des notifications sur cet iPhone ?
pt_br: Receber notificações neste iPhone?

source: Get your notifications on Telegram, Pushover, email, Discord, ntfy or a webhook. Only you can see these.
de: Erhalte deine Benachrichtigungen per Telegram, Pushover, E-Mail, Discord, ntfy oder Webhook. Nur du siehst diese.
es: Recibe tus notificaciones en Telegram, Pushover, correo, Discord, ntfy o un webhook. Solo tú puedes verlos.
fr: Recevez vos notifications sur Telegram, Pushover, par e-mail, sur Discord, ntfy ou via un webhook. Vous seul les voyez.
pt_br: Receba suas notificações no Telegram, Pushover, e-mail, Discord, ntfy ou em um webhook. Só você vê estes.

source: Getting Support
de: Hilfe bekommen
es: Obtener ayuda
fr: Obtenir de l’aide
pt_br: Obter suporte

source: Getting a code…
de: Code wird abgerufen …
es: Obteniendo un código…
fr: Obtention d’un code…
pt_br: Obtendo um código…

source: GitHub's answer about the latest release couldn't be read. Try again later.
de: Die Antwort von GitHub zur neuesten Version konnte nicht gelesen werden. Versuch es später erneut.
es: No se pudo leer la respuesta de GitHub sobre la última versión. Inténtalo más tarde.
fr: La réponse de GitHub sur la dernière version n’a pas pu être lue. Réessayez plus tard.
pt_br: Não foi possível ler a resposta do GitHub sobre a versão mais recente. Tente de novo mais tarde.

source: Give the key a name, like Homepage.
de: Gib dem Schlüssel einen Namen, z. B. Homepage.
es: Ponle un nombre a la clave, como Homepage.
fr: Donnez un nom à la clé, comme Homepage.
pt_br: Dê um nome à chave, como Homepage.

source: Give the row a name.
de: Gib der Reihe einen Namen.
es: Ponle un nombre a la fila.
fr: Donnez un nom à la rangée.
pt_br: Dê um nome à fileira.

source: Go
de: Gehe zu
es: Ir
fr: Aller
pt_br: Ir
